<!--ページごと-->
<link rel="stylesheet" href="css/allergy.css">

<?php include('header.php'); ?>


		<main>
		<h2>アレルギー情報</h2>
		<dl class="law_list">
		<dt>アレルギー情報</dt>
		<dd>
		・一覧表には、メニューの原材料に含まれているアレルギー物質を表示しております。<br>
		・表示しているアレルギー物質の項目は、食品表示法にて表示が義務付けられている７品目と、表示が推奨されている２０品目についてです。<br>
		・●印は、アレルギー物質を含むことを示します。（空欄は、本来原料として使用していませんが、工場製造時や店舗調理時に混入する可能性があります。）<br>
		・シュガー、コーヒーフレッシュ、トーストフレッシュ等の別添品は、メニューに含めず分けて記載しています。<br>
		・なお、アレルギー物質に対する感受は、個人差がございますので、このデータはひとつの目安としていただき、最終的なご判断は、専門の医師にご相談されることをお奨めいたします。<br>
		・店舗によって品揃えが異なります。掲載商品以外のメニューにつきましてはお手数ですが、お問い合わせフォームにて、商品名をご指定の上、お問い合わせください。<br>
		</dd>
		<dt>栄養成分情報</dt>
		<dd>
		・数値は、検査機関の分析値もしくは、日本食品標準成分表より計算して おります。商品や店舗ごとで異なる場合もありますので、ご了承ください。<br>
		・数値は、1食当たりの値です。<br>
		・数値が0または微量の場合は「0」と表示しています。<br>
		・シュガー、コーヒーフレッシュ、トーストフレッシュ等の別添品は、メニューに含めず分けて記載しています。<br>
		・カフェインが含まれるメニューについては、●で表示しています。<br>
		・季節によって品揃えが異なります。掲載商品以外のメニューにつきましてはお手数ですが、お問い合わせフォームにて、商品名をご指定の上、お問い合わせください。<br>

		</dd>
		</dl>

		</main>

<?php include('footer.php'); ?>
