		<?php include('header.php'); ?>

		<main>
		<h2>個人情報保護方針</h2>
		<h3>株式会社『Morishiterbacks Cofee』（以下「当ショップ」といいます。）では、お客様の個人情報の適切な管理・利用に十分配慮し、次の取り組みを実施します。</h3>
		<dl class="policy_list">
		<dt>1. 基本方針</dt>
		<dd>当社では、お客様の個人に関する情報（氏名、生年月日、住所、電話番号、メールアドレス、経歴、その他個人の識別を可能にする情報、以下「個人情報」と記載）を適切・厳重に管理し、個人情報の漏洩・改ざん・紛失や、個人情報に対する不正アクセスが起きぬよう安全対策を講じます。</dd>
		<dt>２．個人情報の収集</dt>
		<dd>当ショップでは商品のご購入、お問合せをされた際にお客様の個人情報を収集することがございます。
収集するにあたっては利用目的を明記の上、適法かつ公正な手段によります。
当ショップで収集する個人情報は以下の通りです。<br>
・お名前、フリガナ<br>
・ご住所<br>
・お電話番号<br>
・メールアドレス<br>
・パスワード<br>
・配送先情報<br>
・当ショップとのお取引履歴及びその内容<br>
上記を組み合わせることで特定の個人が識別できる情報
</dd>
		<dt>３．個人情報の利用</dt>
		<dd>当ショップではお客様からお預かりした個人情報の利用目的は以下の通りです。<br>
・ご注文の確認、照会<br>
・商品発送の確認、照会<br>
・お問合せの返信時<br>

当ショップでは、下記の場合を除いてはお客様の断りなく第三者に個人情報を開示・提供することはいたしません。<br>
・法令に基づく場合、及び国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合<br>
・人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難である場合<br>
・当ショップを運営する会社の関連会社で個人データを交換する場合</dd>
		<dt>４．個人情報の安全管理</dt>
		<dd>お客様よりお預かりした個人情報の安全管理はサービス提供会社によって合理的、組織的、物理的、人的、技術的施策を講じるとともに、当ショップでは関連法令に準じた適切な取扱いを行うことで個人データへの不正な侵入、個人情報の紛失、改ざん、漏えい等の危険防止に努めます。</dd>
		<dt>５．個人情報の訂正・削除</dt>
		<dd>お客様からお預かりした個人情報の訂正・削除は下記の問合せ先よりお知らせ下さい。</dd>
		<dt>６．お問合せ先</dt>
		<dd>〒231-0023　神奈川県横浜市<br>
TEL. 000-123-4567<br>
FAX. 000-321-456<br>
E-Mail. info@morishiterbacks.com</dd>
		</dl>

		</main>

	<?php include('footer.php'); ?>

</div>
</body>
</html>
