<!--ページごと-->
<link rel="stylesheet" href="css/recruit.css">

<?php include('header.php'); ?>

		<div>
			<img src = "images/slide5.jpg" id="recruit">
		</div>

		<main>
		<div class="about">
			<h2>仕事内容</h2>
		</div>
			<div>
				<h3>
					<p>モリシターバックスコーヒーでは、社員・アルバイトにかかわらず、一緒に働く方のことをパートナー(＝仲間)と呼んでいます。パートナーのみなさんにおまかせする仕事には、バリスタやキャッシャー、フロアなどがあります。詳しい仕事内容については、面接時にお気軽にお問合せください。</p>
				<h3>
			</div>

		<div class="">
			<h2>採用情報</h2>
		</div>
			<div>
			<table>
				<tr>
					<th>募集職種</th>
					<td>アルバイトスタッフ</td>
				</tr>
				<tr>
					<th>給与</th>
					<td>
						時給1000円<br>
						●交通費全額支給<br>
						●昇給あり
					</td>
				</tr>
				<tr>
					<th>勤務時間</th>
					<td>[6:00～23:00]<br>
							<small>※シフト制勤務</small><br>
								<small>※週2日・1日3h～OK！</small><br>
								<small>※曜日・時間の相談も大歓迎!!</small><br>
								★一緒に長く楽しく働ける方大歓迎★<br>
								「最初は週2日から」「慣れてきたら週4日くらいで」など、シフトの相談OK！<br>
									まずはお気軽にWEBまたはお電話よりご応募ください。<br>
									勤務開始日の相談も大歓迎です★
						</td>
				</tr>
				<tr>
					<th>待遇</th>
					<td>
					□社会保険完備<br>
						□社員登用あり<br>
						★退職金制度あり★<br>
						<small>※週30時間以上勤務の社保加入者が対象です</small><br>
						<small>※長く働きたい方応援します！</small><br>
					</td>
				</tr>
				<tr>
					<th>応募資格</th>
					<td>
							カフェ経験・接客経験のない方・仕事ブランク問題なし！<br>
							◆過去アルバイトしたことがある方大歓迎♪<br>
							◆主婦（夫）・フリーター大歓迎♪<br>
							◆学生さん（高校生・専門学校生・大学）大歓迎♪<br>

							『やってみたい』気持ちがあればOK！お気軽にご応募ください。<br>
					</td>
				</tr>
				<tr>
					<th>応募情報</th>
					<td>
							ご応募は [お電話] または [お問い合わせページ] にてお願いします。<br>
							もちろん、お問合せのみも大歓迎です！<br>

							●お問い合わせページ<br>
							受付時間…24時間受付中!!<br>
							<small>※お問い合わせ画面の[ お問い合わせ内容 ]の項目に、
							連絡の取れる時間帯・曜日を入力をお願いします。</small>
							当社より3営業日以内にご連絡いたします。<br>

							●お電話<br>
							受付時間…10:00～19:00 (土日祝もOK!!)<br>
							<small>※「採用ページを見て」と伝えていただくとスムーズです。</small><br><br>

							【面接時の持ち物】<br>

							・身分証明書（写真付）<br>
							・筆記用具<br>
							<small>※面接前に『応募表』をご記入頂きますので、履歴書のご持参は不要です！</small><br>
					</td>
				</tr>
				<tr>
					<th>電話番号</th>
					<td>123-4567-8900</td>
				</tr>
				<tr>
					<th>勤務地</th>
					<td>神奈川県横浜市</td>
				</tr>

			</table>
			</div>
		</main>

<?php include('footer.php'); ?>
