		<!--ページごと-->
		<link rel="stylesheet" href="css/torihikihou.css">

		<?php include('header.php'); ?>

		<main>
		<h2>特定商取引法に基づく表記</h2>
		<dl class="law_list">
			<dt>販売業者</dt>
			<dd>株式会社Morishiterbacks Coffee</dd>
			<dt>運営総括責任者</dt>
			<dd>森下&nbsp;浬</dd>
			<dt>所在地</dt>
			<dd>〒000-0000　神奈川県横浜市 </dd>
			<dt>TEL</dt>
			<dd>123-4567-7890 </dd>
			<dt>FAX</dt>
			<dd>123-4567-7890  </dd>
			<dt>メールアドレス</dt>
			<dd>morishiterbacks@example.com </dd>
			<dt>取扱商品</dt>
			<dd>コーヒー豆、コーヒーメーカー、コーヒーカップ</dd>
			<dt>販売数量</dt>
			<dd>商品は在庫限りとさせていただきます。ご注文いただきました商品が在庫切れの場合は、TELまたはメールでご連絡をいたします。 </dd>
			<dt>商品代金以外の料金説明</dt>
			<dd>送料、代金引換手数料(一律315円)、銀行振込手数料は原則としてお客様負担にてお願いいたします。
		消費税は全て商品代金(税込価格)に含んで表示しています。</dd>
			<dt>お支払い方法</dt>
			<dd>代金引換(代引き）、銀行振込(ネットバンキング)、郵便振替（ゆうちょ銀行）、クレジットカード決済をご用意いたしております。ご希望にあわせてご利用ください。 </dd>
			<dt>お支払期限</dt>
			<dd>◆銀行振込、郵便振替：7日以内に指定口座へお振込みください。（ご入金確認後の出荷となります）
		<br>◆代金引換：商品到着時に宅配会社の方へお支払いください。 </dd>
			<dt>申込有効期限</dt>
			<dd>お支払い方法が、銀行振込（ネットバンキング）、郵便振替（ゆうちょ銀行）のお客様は、ご注文後7営業日以内にお支払ください。
		なお、ご注文から7営業日以内にご入金が確認できない場合は、ご注文をキャンセル扱いとさせていただきます。 </dd>
			<dt>引き渡し時期</dt>
			<dd>・入金確認後、翌営業日から３～５営業日以内に発送いたします。
		お急ぎの方はご一報ください。できる限り、臨機応変に対応させていただきます。
		・商品の入荷が遅れた場合や予定販売数を超えてしまった場合は、ご注文確認後にメールにて予定出荷時期をご連絡いたします。<br>
		※大雪、台風などの天候状況や交通渋滞等の事情により運送に遅れが生じ、予定した時間に商品が到着できない場合がございます。記念日や大切な日に確実にお届け希望のお客様は、前日お届け等、余裕を持ってのご注文をおすすめします。各種事情による到着の遅れは、補償の対象外とさせていただきますのでご了承ください。<br>運送状況は、発送確認メール記載のお問い合わせ伝票番号、お問い合せ送り状No.をご確認いただき、直接、運送会社にお問い合わせいただくか、当店までお問い合わせください。</dd>
			<dt>キャンセル・返品・交換</dt>
			<dd>
				未開封のものに限り、商品到着後7日以内にご連絡の上、ご返送お願いいたします。 それを過ぎますと、返品、交換のご要望はお受けできなくなりますので、ご了承ください。客様のご都合による返品・交換の送料はお客様ご負担となります。ただし、不良品交換、誤品配送交換は当社負担とさせていただきます。万一不良品等がございましたら、当店の在庫状況を確認のうえ、新品、または同等品と交換させていただきます。 商品到着後7日以内にメールまたは電話でご連絡ください。それを過ぎますと返品交換のご要望はお受けできなくなりますので、ご了承ください。
			</dd>
			<dt>保証について</dt>
			<dd>どのようなトラブルにつきましても、トラブルのあった品物のお買上代金を保証の上限とさせていただきます。</dd>
		</dl>

		</main>

		<?php include('footer.php'); ?>

</div>
</body>
</html>
